@extends('layouts.main')

@section('meta')
    <title>{{ trans('site.prices_title') }}</title>
    <meta name="description" content="{{ trans('site.prices_description') }}">

    <meta property="og:title" content="{{ trans('site.prices_title') }}" />
    <meta property="og:description" content="{{ trans('site.prices_description') }}" />
    <meta property="og:type" content="website" />
    <meta property="og:image" content="http://www.sinjirite.bg/images/rezervatsii.jpg" />
    <meta property="og:url" content="http://www.sinjirite.bg/tseni" />
    <meta property="og:site_name" content="{{ trans('site.home_title') }}" />
@endsection

@section('banner')
    <picture>
        <source srcset="{{ asset('/images/mobile/rezervatsii_767.jpg') }}" media="(max-width: 767px)">
        <img srcset="{{ asset('/images/rezervatsii.jpg') }}" alt="Цени и резервации" class="img-responsive">
    </picture>
@endsection

@section('content')

    <div class="container padding">

        <div class="row">

            <div class="col-md-8 col-md-push-4">

                <h2 class="text-center" style="margin-bottom: 40px;">Общи условия и правила за настаняване в Хотелски
                    Комплекс „Синджирите“ – гр. Елена</h2>
                <h3>ПРИЕМАНЕ НА РЕЗЕРВАЦИЯ</h3>
                <hr>
                <p>Приемането на резервация от страна на Хотелски Комплекс "Синджирите" е възможно по един от следните начини:</p>
                <ul>
                    <li>чрез формата за Резервации на сайта: <a href="http://www.sinjirite.bg">http://www.sinjirite.bg</a>.
                        След проверка за наличност и възможност за настаняване представител на комплекса ще се
                        свърже с Вас за потвърждение.
                    </li>
                    <li>на телефон 0890202727 – при запитване по телефона е възможно да бъде поискана електронната поща
                        на представителят на гостите извършващ резервацията, където да се изпрати пълна информация и
                        потвърждение на датите, цените и условията за настаняване.</li>
                    <li>на електронната поща на Хотелски Комплекс "Синджирите" contact@sinjirite.bg. След проверка за
                        наличност и възможност за настаняване представител на комплекса ще се свърже с Вас за потвърждение.</li>
                </ul><br>
                <h3>ПОТВЪРЖДАВАНЕ И ЗАПАЛАЩАНЕ НА РЕЗЕРВАЦИЯ</h3>
                <hr>
                <ul>
                    <li>При налични места и възможност за настаняване в Хотелски Комплекс "Синджирите" ще получите (по
                        имейл или чрез телефонно обаждане) потвърждение на Вашето запитване. В рамките на 2 работни дни
                        е нужно да преведете по банковата сметка на Хотелски Комплекс "Синджирите" депозит за
                        потвърждение на резервацията. Депозитът се заплаща в лева и е както следва: <br>
                            - при резервация на 1 нощувка – 100% заплащане<br>
                            - при резервация от 2 до 7 нощувки – 50% от цялата сума<br>
                            - при резервация на повече от 7 нощувки – 30% от цялата сума<br>
                            - при резервация за Нова Година, Коледа и други официални празници - 100% от цялата договорена
                        сума, заплатена по банков път
                    </li>
                    <li>Ако депозитното плащане не бъде извършено и получено в рамките на 2 работни дни от датата на
                        потвърждение, Хотелски Комплекс "Синджирите" си запазва правото да анулира искането за резервация,
                        като лицето направило резервацията ще бъде уведомено за това чрез SMS или имейл.</li>
                    <li>Доплащане (ако има такова) на останалата част от договорената цена на нощувките се извършва на
                        място при настаняване в брой или с кредитна / дебитна карта.</li>
                    <li>Цената на резервацията е гарантирана, дори в случаите, когато Хотелски Комплекс "Синджирите"
                        направи промяна на цената на нощувките след датата на потвърждение на резервацията.</li>
                </ul><br>
                <h3>ПРОМЯНА ИЛИ ОТМЯНА (АНУЛИРАНЕ) НА РЕЗЕРВАЦИЯ</h3>
                <hr>
                <ul>
                    <li>Ако гостът желае да направи промяна на потвърдена резервация е необходимо да се свърже с
                        Хотелски Комплекс "Синджирите" на посоченият телефон или да заяви желанието си за промяна в
                        писмен вид на посочената електронна поща. Хотелски Комплекс "Синджирите" предоставя възможност
                        за еднократна безплатна промяна на резервация до 7 дни преди датата за настаняване, като това не
                        важи за периодите на официални празници и събития.
                    </li>
                    <li>Ако гостът желае да отмени цяла потвърдена резервация или да отмени/анулира един или повече дни
                        от потвърдена такава, е необходимо да уведоми за отказ/анулиране Хотелски Комплекс "Синджирите"
                        по телефона или в писмено уведомление на електронната поща, като са възможни следните варианти:<br>
                        - При анулиране или редуциране на броя на нощувките до 14 дни преди датата на настаняване се
                        връща 90 % от цялата стойност на получената сума като депозит.<br>
                        - При анулиране или редуциране на броя на нощувките до 7 дни преди датата на настаняване се
                        връща 50% от получената сума като депозит.<br>
                        - Анулиране или редуциране на броя на нощувките след настаняване или по време на престоя не е
                        възможно, клиентът е длъжен да заплати сумата за целия престой.<br>
                        - За Нова Година, Великден и други официални празници анулирането е възможно до 30 дни преди
                        датата на настаняване, като в този случай се връща 90% от стойността на получената сума като депозит.<br>
                    </li>
                </ul>
                <p>Ако собствениците на Хотелски Комплекс "Синджирите" се наложи да отменят потвърдена резервация,
                    те или техен представител е необходимо да уведомят направилият резервацията по телефон или в
                    писмен вид на електронната поща, като се задължават да предоставят и обсъдят една от следните
                    възможности:</p>
                - да предложат промяна на датите за настаняване<br>
                - изцяло да се върне платената предварително сума<br>
                - да се осигури същото или по - висок клас място за настаняване в района на гр. Елена, като при разликата
                в заплащането тя е за сметка на Хотелски Комплекс "Синджирите".<br><br>
                <h3>НАСТАНЯВАНЕ И ОСВОБОЖДАВАНЕ</h3>
                <hr>
                <ul>
                    <li>Резервацията, адресът на Хотелски Комплекс "Синджирите", данните за контакт с Управителя,
                        разпоредбите и указанията по посрещане и настаняване се обявяват в потвърждението на Вашата
                        резервация на предоставената електронна поща или по телефона. Часовете за настаняване и
                        освобождаване на къщите и стаите в Хотелски Комплекс "Синджирите" са както следва:<br>
                        - настаняване от <strong>14:00 - 22:00</strong> часа<br>
                        - освобождаване до <strong>12:00</strong> часа, освен ако изрично не е договорен друг час
                    </li>
                    <li>При настаняване, гостът направил резервацията се регистрира на Рецепция с лична карта, заплаща
                        остатъка от сумата по настаняване (ако има такава) и получава ключ за наетата къща или стая.
                        Регистрационни карти се попълват и от останалите гости, като след това се предоставят на
                        Управителя или на Рецепция. При регистрация броят на гостите (възрастни и деца), които отсядат
                        не трябва да надвишава общият брой на спалните места в къщата.
                    </li>
                    <li>Ако настаняването е с включена закуска, тя се сервира след 08:30 и не по-късно от 10:00 часа в
                        наетата къща или в ресторанта / барбекюто на комплекса.
                    </li>
                    <li>Гостите на Хотелски Комплекс "Синджирите" са длъжни при освобождаване да оставят наетата от тях
                        къщата в приличен вид. Ключът се връща на Рецепция, като преди напускане на обекта се разплащат
                        сметките за консумация от ресторанта (ако има такива).
                    </li>
                    <li>Хотелски Комплекс "Синджирите" предоставя при възможност по - ранно настаняване и/или по - късно
                        освобождаване, след допълнително уточняване с Управителя. Освобождаване след 12:00 часа се
                        таксува допълнително в зависимост от желаното време.
                    </li>
                    <li>Външни лица (приятели или познати на гостите) могат да пребивават в комплекса само с изричното
                        разрешение на Управителя. Настаняването им за нощувка в наета къща става само след регистриране
                        на Рецепция, като общият брой на всички пребиваващи (възрастни и деца) не трябва да надвишава
                        броя на спалните места в къщата.
                    </li>
                    <li>На територията на Хотелски Комплекс "Синджирите" не се допускат домашни любимци, без наличието
                        на предварително съгласие от страна на собствениците или техен представител. При явяване с
                        домашен любимец без направена такава договорка настаняването ще бъде отменено.
                    </li>
                    <li>Тютюнопушенето в затворените помещения на къщите и стаите е забранено! При установено нарушение
                        гостите ще бъдат помолени да освободят наетата къща или стая незабавно, без възстановяване на
                        платената сума за престоя!</li>
                </ul><br>

                <h3>ПОЛЗВАНЕ НА ИМОТА, НОРМИ НА ПОВЕДЕНИЕ И ГРИЖА</h3>
                <hr>
                <ul>
                    <li>При наемане на къща или стая в Хотелски Комплекс "Синджирите" собствеността и техниката са на
                        разположение на гостите, като собствениците или техен представител си запазват правото на достъп
                        по време на наетия престой за поддръжка на сградата, градината, комуналните услуги, отоплението
                        или за предоставяне на допълнителни услуги, поискани от гостите.
                    </li>
                    <li>Управителят на Хотелски Комплекс "Синджирите" е длъжен при настаняване да предостави указания за
                        използване на оборудването в наетата къща. Ако гостите не са запознати с начина на използване на
                        дадено оборудване или изпитват затруднения, трябва да се свържат с Управителя, за да получат
                        допълнителна информация и наставления. Собственикът и/или Управителят не носят отговорност за
                        неспазване на инструкциите при използване на оборудването и възникналите последици от това.
                        Настъпили повреди и щети в резултат на неправилна експлоатация се заплащат в брой на място на
                        Управителя.
                    </li>
                    <li>Хотелски Комплекс "Синджирите" е разположен на тихо и спокойно място. От гостите се изисква да
                        спазват приетите норми на поведение и да се държат по начин, по който не пречат на други
                        настанени компании в комплекса, на живущите в околността, както и да не уронват престижа и
                        доброто име на туристическия обект.
                    </li>
                    <li>Гостите се задължават да спазват установените часове за почивка в периодите от 14:00 до 16:00
                        часа и от 22:00 до 08:00 часа. При нарушаване на обществения ред и подаден сигнал към органите
                        на реда, гостите на Хотелски Комплекс "Синджирите" поемат цялата отговорност по разрешаване на
                        казуса. Ако органите на реда наложат санкции, глоби, актове и др. наказания предвидени от
                        българското законодателство, те се покриват изцяло от гостите, отговорни за установените
                        нарушения.
                    </li>
                    <li>Агресивно поведение, незаконни или неморални дейности, включително хазарт, проституция,
                        притежаване или използване на наркотици, употреба на пиротехнически средства или опасни
                        вещества, както и носенето или използване на огнестрелни и други оръжия на територията на
                        Хотелски Комплекс "Синджирите" са строго забранени! При констатиране на такъв тип нарушения
                        органите на реда и фирмата охраняваща обекта (СОТ) ще бъдат незабавно уведомени.
                    </li>
                    <li>Гостите пребиваващите с деца са длъжни да бъдат внимателни и съобразителни през цялото време на
                        престоя си в Хотелски Комплекс "Синджирите", като не оставят децата без надзор. В интерес на
                        безопасността им, трябва да се оказва подходящ контрол около пътеките, градините, стълбища,
                        тераси и при използване на всички съоръжения в и извън територията на комплекса.</li>
                </ul><br>
                <h3>ЩЕТИ ИЛИ ЗАГУБИ</h3>
                <hr>
                <ul>
                    <li>Задължение на гостите е да се отнасят към имуществото на Хотелски Комплекс "Синджирите" с грижа
                        на добър стопанин. Разходите за подмяна или ремонт на всяка загуба или повреда на собствеността
                        на къща или стая в Хотелски Комплекс "Синджирите", тяхното обзавеждане, както и в дворното
                        пространство, причинени по време на наемане и престоя, са за сметка на гостуващите. Стойността
                        на обезпечението зависи от нанесената вреда и се заплаща от отговорното лице на Управителя в
                        брой и в двоен размер от пазарната цена.
                    </li>
                    <li>Управителят може да изиска от гостите да освободят наетата къща или стая незабавно, в случай на
                        прекомерни или неприемливи загуби или повреди по всяко време през наетия период, без право на
                        обезщетение или възстановяване на платената от госта сума за престой.
                    </li>
                    <li>Ако някой гост/ите или посетител/ите се държи непристойно и в грубо нарушение на общоприетите
                        норми, Управителят има право да изиска от същите да напуснат помещенията и/или освободят къщата
                        или стаята, без право на обезщетение или възстановяване на платената сума.</li>
                </ul><br>
                <h3>СОБСТВЕНИЦИТЕ НА ИМОТА <span style="text-decoration: underline;">НЕ</span> ПОЕМАТ ОТГОВОРНОСТ ЗА:</h3>
                <hr>
                <ul>
                    <li>Всяко физическо нараняване, болест, смърт, загуба, повреда, неудобство или допълнителни разходи,
                        направени от страна на гостите и съпътстващите ги лица, независимо от причината за това.
                    </li>
                    <li>Невъзможност на гостите да отседнат или продължат престоя си в Хотелски Комплекс "Синджирите",
                        поради възпрепятстващи обстоятелства от личен характер (здравословно състояние, отмяна на
                        отпуска, загуба на документи и други) или при форсмажорни обстоятелства – природни или стихийни
                        бедствия (поройни дъждове, наводнения, снегонавявания, виелици, градушки, земетресения, свлачища,
                        екстремно високи или ниски температури и др.)</li>
                </ul><br>
                <h3>ЦЕННОСТИ И СИГУРНОСТ</h3>
                <hr>
                <ul>
                    <li>Всички ценности и лични вещи на гостите, внесени на територията на Хотелски Комплекс
                        "Синджирите" са отговорност на клиента/те. Собствениците или техни представители не носят
                        отговорност при загуба или повреда на имущество, притежавано от гостите.
                    </li>
                    <li>При отворени / отключени прозорци и врати по време на наемния период, независимо дали гостите са
                        на територията на комплекса или извън него (на разходка, пикник и др.), отговорността за наетата
                        къща или стая е на гостите. Всяко действие или бездействие на гостите, което може да отхвърли
                        или наруши застраховката на имота и/или води до загуба или повреда, е отговорност на клиентите.
                    </li>
                    <li>Собствениците на Хотелски Комплекс "Синджирите" не носят отговорност за забравени от гостите
                        лични принадлежности, след освобождаване на наетата къща или стая. Въпреки това, при намерени
                        такива вещи клиентите ще бъдат своевременно уведомени.
                    </li>
                </ul><br>
                <h3>ЖАЛБИ</h3>
                <hr>
                <p>В Хотелски Комплекс "Синджирите" се предприемат всички възможни мерки, за да се осигури на гостите
                    приятен и безпроблемен престой. За всякакви проблеми по време на наемния период е необходимо
                    гостите да уведомят собственика или негов представител, които веднага ще се постараят да отстранят
                    възникналите неудобства. Условие за удовлетворяване на жалбата е за нея да бъде съобщено
                    своевременно и докато гостите са на място. В случай, че няма постъпили оплаквания по време на
                    наемния период и престоя на гостите в туристическия обект, ще се счита, че гостите са удовлетворени
                    от престоя си.</p><br>
                <h3>ЮРИСДИКЦИЯ</h3>
                <hr>
                <p>При попълване на резервацията, гостите се съгласяват, че са прочели тези общи условия и правила за
                    настаняване, разбрали са ги, приемат ги без изключение и няма да бъдат оспорвани. Предоставените
                    от гостите данни са защитени, съгласно Закона за Защита на личните данни и нормативните актове,
                    регламентиращи защитата на информация и се обработват само във връзка с осъществяването на
                    установените изисквания на Закона за Туризма. Предоставената от Потребителя информация ще бъде
                    използвана само и единствено във връзка с неговата резервация и няма да бъде предоставяна за
                    други цели.</p>
                <p>Собствениците на Хотелски Комплекс "Синджирите" си запазват правото да актуализират настоящите
                    общи условия и правила по всяко време, без специално уведомяване на клиентите.</p>


                <div class="ornament" style="margin-top: 30px;"></div>
            </div>

            <div class="col-md-4 col-md-pull-8">
                @if (Session::has('message'))
                    <div class="alert alert-success">{{ Session::get('message') }}</div>
                @endif
                @include('partials.reservation_form')
            </div>

        </div>
    </div>
@endsection

@section('scripts')
    <script type="text/javascript" src="{{ asset('js/reservation.js') }}"></script>

    <script>

        var arriveDatePicker = $('#arriveDatePicker');
        var leaveDatePicker = $('#leaveDatePicker');

        arriveDatePicker.datetimepicker({
            allowInputToggle: true,
            locale: '{{ LaravelLocalization::getCurrentLocale() }}',
            format: 'L',
            showClear: true,
            minDate: moment(),
            tooltips: {
                today: '{{ trans('site.choose_today') }}',
                clear: '{{ trans('site.clear_selection') }}',
                selectMonth: '{{ trans('site.select_month') }}',
                prevMonth: '{{ trans('site.previous_month') }}',
                nextMonth: '{{ trans('site.next_month') }}',
                selectYear: '{{ trans('site.select_year') }}',
                prevYear: '{{ trans('site.previous_year') }}',
                nextYear: '{{ trans('site.next_year') }}'
            }
            {{--defaultDate: '{{ old('published_at', $post->published_at) }}'--}}
        });

        leaveDatePicker.datetimepicker({
            allowInputToggle: true,
            locale: '{{ LaravelLocalization::getCurrentLocale() }}',
            format: 'L',
            showClear: true,
            minDate: moment(),
            useCurrent: false,
            tooltips: {
                today: '{{ trans('site.choose_today') }}',
                clear: '{{ trans('site.clear_selection') }}',
                selectMonth: '{{ trans('site.select_month') }}',
                prevMonth: '{{ trans('site.previous_month') }}',
                nextMonth: '{{ trans('site.next_month') }}',
                selectYear: '{{ trans('site.select_year') }}',
                prevYear: '{{ trans('site.previous_year') }}',
                nextYear: '{{ trans('site.next_year') }}'
            }
        });

        arriveDatePicker.on("dp.change", function (e) {
            leaveDatePicker.data("DateTimePicker").minDate(e.date);
        });

    </script>
@endsection