<?php

return [

    // Navigation
    'home' => 'Начало',
    'about' => 'За комплекса',
    'rooms' => 'Настаняване',
    'prices' => 'Цени & Резервации',
    'menuto' => 'Меню',
    'gallery' => 'Галерия',
    'entertainment' => 'Развлечения',
    'contacts' => 'Контакти',

    // Home
    'home_title' => 'Хотелски комплекс "Синджирите" - гр. Елена',
    'home_description' => 'Хотелски комплекс &quot;Синджирите&quot; предлага пълноценна почивка сред природата.
                    Разположен e в Еленския Балкан, само на 3 км от центъра на град Елена.',
    'welcome' => 'ДОБРЕ ДОШЛИ',
    'home_intro' => 'Хотелски комплекс "Синджирите" е разположен в Еленския Балкан, само на 3 км от центъра на град
                    Елена, в бившата махала Синджирци. Базата включва 4 двуетажни къщи, голямо закрито дворно барбекю за 20 
					човека с място за приготвяне на чеверме, снекбар, детска площадка и просторен двор с градина на площ 4 дка.',
    'Learn_more' => 'Научете повече...',
    'why_our_guests' => 'Защо да ни гостувате?',
    'luxury_houses' => 'Всяка от нашите къщи е луксозно обзаведена в индивидуален стил, така че да покрие високите 
                    изисквания на гостите ни.',
    'great_location' => 'Със своето уникално местоположение хотелски комплекс "Синджирите" съчетава удобствoто от
                    близостта до града и насладата от това да сме сред природата.',
    'great_food' => 'Знаем колко е важно за Вас качеството на храната. Всяка къща е оборудвана с модерна фурна,
                    котлони и индивидуално барбекю.',
    'our_location' => 'Къде се намираме?',
    'testimonials' => 'Какво казват клиентите',
    'testimonial1' => 'Къщите надминаха очакванията ни. Просторно, комфортно и уютно. Интериора отговаря поне за хотел
                    4 звезди. Кухнята е напълно обзаведена и не липсва нищо. Камината и парното към нея ни накараха да
                    забравим, че вън е зима. Външното барбекю е доста просторно и удобно и честно казано може да изкараш
                    цяла вечер пред огъня, а на сутринта..... на сутринта ни нагостиха с най-хубавата баница, която
                    някога сме яли. Страхотно си изкарахме и със сигурност ще отидем пак!',
    'testimonial1name' => 'Петър Кършаков',
    'testimonial2' => 'Красиви и стилно обзаведени къщи, живописна природа и гостоприемни стопани – какво повече е
                    необходимо за прекрасно преживяване? Посетихме комплекс Синджирите в най-студените зимни дни и
                    докато навън температурата беше минус 20 градуса, в къщите бяхме по къс ръкав. Маринованите ребърца,
                    приготвени на барбекюто в комбинация с чистия въздух и пивката ракия на домакина бяха предпоставка
                    за прекарване на дълги и незабравими вечери пред камината. Очакваме с нетърпение следващото ни
                    посещение!',
    'testimonial2name' => 'Пресиян Рашков',
    'testimonial3' => 'Много беше хубаво! Двата дни при Вас ..сега са топли спомени, които сгряват рутинното ми ежедневие
                    в прашния град. Отдавна не се бях чувствал така спокоен, свободен - като в детството, когато си до
                    хора, които те обичат. Благодаря за гостоприемството!',
    'testimonial3name' => 'Ангел Атев',
    'booking_award' => 'Отлични отзиви и коментари от нашите гости. Комплекс "Синджирите" е удостоен с престижната награда 
                    Guest Review Awards за 2016 и 2017 на',

    // About
    'about_title' => 'Информация за хотелски комплекс "Синджирите"',
    'about_description' => 'Хотелски комплекс &quot;Синджирите&quot; разполага с 4 двуетажни къщи,
                    голямо закрито дворно барбекю, кафе-ресторант, детска площадка и просторен двор с площ 2,5 дка.',
    'about_intro' => 'Хотелски комплекс "Синджирите" е разположен в Еленския Балкан, само на 3 км от центъра на град
                    Елена, в бившата махала Синджирци. Изцяло новоизградената през 2015 година хотелска база включва
                    4 двуетажни къщи, голямо закрито дворно барбекю за 20 човека с място за приготвяне на
                    чеверме, снекбар, детска площадка и просторен двор с площ 3,5 дка. Самият хотелски комплекс е
                    непосредствено до гора, а от къщите се открива невероятен панорамен изглед към връх "Чумерна",
                    околните горски масиви и част от град Еленa.',
    'luxury_interior' => 'Луксозно обзавеждане',
    'luxury_text' => 'Всяка от нашите къщи е луксозно обзаведена в индивидуален стил, така че да покрие високите изисквания
                    на гостите ни. За Вашият комфорт спалните са оборудвани с ортопедични матраци, кухните и
                    мебелите са изработени по проект, баните са с душ кабини. В трапезарията е разположена голяма камина 
                    комбинирана с централно отопление, мека мебел и инверторен климатик. В проекта на къщите е 
                    залегнала идеята за много простор
                    и светлина, като всяка спалня е с широки прозорци и изглед към Еленския Балкан, а от терасата на
                    втория етаж се открива невероятна панорама към околността и част от град Елена.',
    'balkan_mountains_magic' => 'Магията на Еленския Балкан',
    'balkan_mountains_text1' => 'Със своето уникално местоположение комплекс "Синджирите" съчетава удобството от
                    близостта до града и удоволствието и насладата от това да сме сред природата. За любителите на
                    горските разходки нашият комплекс е разположен точно до гората.',
    'balkan_mountains_text2' => 'Лятото е прохладно и свежо, а зимата мека, с умерен снеговалеж. Чистият въздух
                    благоприятства лечението на астма и белодробни болести. Това се дължи предимно на младите иглолистни
                    насаждения и гъстите широколистни гори. Дървесни видове са: дъб, габър, явор, липа, бук и др.
                    Фауната на региона включва: от едрия дивеч - сърна, благороден елен и дива свиня. Представители на
                    дребния дивеч са зайци, яребици, пъдпъдъци и др. Във високите планински части се срещат ястреби и
                    соколи.',
    'balkan_mountains_text3' => 'В комплекса се предлагат и множество възможности за почивка и игри на открито в
                    просторния двор. За нашите най-малки гости имаме изградена детска площадка.',
    'delicious_food' => 'Вкусна храна',
    'delicious_food_text_1' => 'Ние ценим много качеството на храната.',
    'delicious_food_text_2' => 'На гостите ни предлагаме традиционни готвени ястия и супи, които ще задоволят и 
                    най-изискания вкус. Някои от нашите специалитети са пълнен заек с ориз на фурна, крехко свинско в 
                    глинен съд, боб по Еленски и др. Трябва само да изберете от нашето меню и заявите желанието си. 
                    Ние с радост ще го приготвим и сервираме в наетата от Вас къща.',
    'delicious_food_text_3' => 'А за тези гости, които желаят сами да приготвят храната си нашите къщи са обзаведени с 
                    всички кухненски удобства и всяка има индивидуално барбекю на въглища. В двора е разположено и голямо 
                    закрито външно барбекю със сателитна телевизия, електрическа скара и голяма метална скара за печене 
                    на огнището. Оборудвано е с инфрачервено отопление и ветробранни завеси за по-студените месеци.',
    'bar' => 'Снекбар',
    'bar_text' => 'Комплексът разполага със снекбар и голяма външна панорамна веранда с ратанови сепарета, където да се 
                    отпуснете и насладите на тишината и природата с чаша ароматно кафе. Сервират се алкохолни и 
                    безалкохолни напитки, бира, сладолед и сандвичи. Тук може да пробвате и нашия ароматен чай от билки, 
                    брани в Еленския Балкан.',
    'kids' => 'За децата',
    'kids_text' => 'Децата са нашите най-важни гости! За тях сме приготвили пъзели, карти и интересни настолни игри. 
                    В комплекса се предлагат множество възможности за отдих и игри на открито В просторния двор 
                    имаме изградена детска площадка с влакче-катерушка и пясъчник, люлки за малки и за по-големи деца, 
                    футболни вратички и хамаци. А в летните горещини за малките посетители предлагаме и голям сглобяем 
                    басейн с размери 5 x 1м.',


    // Accommodation
    'accommodation_title' => 'Настаняване в хотелски комплекс "Синджирите"',
    'accommodation_description' => 'Двуетажни къщи с модерно обзавеждане и стилен интериор. Всяка къща
                    разполага с 3 спални, 2 бани и напълно оборудвана кухня.',
    'guest_house_3' => 'Къща за гости с три спални',
    'guest_house_3_1' => 'Две от къщите в  хотелски комплекс "Синджирите" са с по три отделни спални. На първия етаж са 
                    разположени просторна трапезария с разтегаем диван и голяма маса за хранене, оборудван кухненски бокс, 
                    санитарен възел, камина, климатик и телевизор. На втория етаж се помещават две спални с обща тераса 
                    и баня / тоалетна. В едната стая освен широка спалня е поставено и единично легло.',
    'guest_house_3_2' => 'Във всяка къща могат да се настаняват до 7 възрастни човека.',
    'guest_house_2' => 'Къща за гости с две спални',
    'guest_house_2_1' => 'В комплекса се отдава една самостоятелна къща за гости с две отделни спални. На първия етаж се 
                    намират бокс кухня с трапезария, оборудвани с хладилник, печка с индукционни котлони, микровълнова 
                    фурна и кухненска посуда. Има голяма маса за хранене, диван, камина и климатик. Спалните са разположени 
                    на втория етаж, като в едната има и допълнително единично легло. Имат излаз на панорамна тераса с маса за кафе. 
                    В къщата има две бани / тоалетни.',
    'guest_house_2_2' => 'Възможност за настаняване до 5 възрастни човека.',
    'guest_house_text' => 'Къщите са с изградено централно отопление от голяма камина, разположена в трапезарията. За
                    допълнително удобство има и климатик. Баните 
                    са отопляеми и оборудвани с луксозна серия сапун, шампоан, балсам, душ гел и чехли за еднократна 
                    употреба. Спалните са с  LCD телевизори и сателитна телевизия. От трапезарията на всяка къща има излаз
                     на веранда с
                    голяма дървена маса, пейки и подвижно барбекю. На разположение на гостите е и голямо закрито външно 
                    барбекю с капацитет 20 места. <br/><br/>На територията на комплекса има осигурени паркоместа за посетителите, 
                    безплатен безжичен интернет, рецепция.',
    'guest_house_text_1' => 'За нашите малки гости предоставяме детски сгъваеми кошари и легла, като е нужно това да бъде уточнено
                    при резервацията.',
    'guest_house_text_2' => 'Настаняването е с включена домашно приготвена закуска. Готвените ястия са по предварителна заявка от
                    нашето меню. За удобство на гостите закуските и ястията се сервират в наетата от тях къща.',
	'guest_house_text_4' => 'Настаняването е след 14:00 ч., а къщите се освобождават в 12:00 ч. При възможност осигуряваме и ранно 
                    настаняване  в зависимост от заетостта.',
    'guest_house_text_3' => 'Тютюнопушенето в къщите е забранено! Не се допускат домашни любимци!',
	
	
	// Menu
    'menuto_title' => 'Меню и храна на хотелски комплекс "Синджирите"',
    'menuto_description' => 'Гостите на Комплекс &quotСинджирите&quot могат да избират, дали сами да приготвят храната си или да поръчат отнашето меню с подбрани ястия. Разполагаме с кухня, ориентирана към предлагане на домашно приготвена храна и обслужваме само гостите на комплекса. Закуските и ястията се сервират в наетата къща.',
    'menuto_intro' => 'Гостите на Комплекс “Синджирите“ могат да избират, дали сами да приготвят храната си или да поръчат от 			
					нашето меню с подбрани ястия. Разполагаме с кухня, ориентирана към предлагане на домашно приготвена 
					храна и обслужваме само гостите на комплекса. Закуските и ястията се сервират в наетата къща.',	
    'menuto_menu' => 'МЕНЮ',
  	'menuto_hrana' => 'ХРАНА&nbsp;&nbsp;&nbsp;НАПИТКИ',
    'luxury_interior' => 'Луксозно обзавеждане',
    'luxury_text' => 'Всяка от нашите къщи е луксозно обзаведена в индивидуален стил, така че да покрие високите изисквания
                    на гостите ни. За Вашият комфорт спалните са оборудвани с ортопедични матраци, кухните и
                    мебелите са изработени по проект, баните са с душ кабини. В трапезарията е разположена голяма камина 
                    комбинирана с централно отопление, мека мебел и инверторен климатик. В проекта на къщите е 
                    залегнала идеята за много простор
                    и светлина, като всяка спалня е с широки прозорци и изглед към Еленския Балкан, а от терасата на
                    втория етаж се открива невероятна панорама към околността и част от град Елена.',
    'balkan_mountains_magic' => 'Магията на Еленския Балкан',
    'balkan_mountains_text1' => 'Със своето уникално местоположение комплекс "Синджирите" съчетава удобството от
                    близостта до града и удоволствието и насладата от това да сме сред природата. За любителите на
                    горските разходки нашият комплекс е разположен точно до гората.',
    'balkan_mountains_text2' => 'Лятото е прохладно и свежо, а зимата мека, с умерен снеговалеж. Чистият въздух
                    благоприятства лечението на астма и белодробни болести. Това се дължи предимно на младите иглолистни
                    насаждения и гъстите широколистни гори. Дървесни видове са: дъб, габър, явор, липа, бук и др.
                    Фауната на региона включва: от едрия дивеч - сърна, благороден елен и дива свиня. Представители на
                    дребния дивеч са зайци, яребици, пъдпъдъци и др. Във високите планински части се срещат ястреби и
                    соколи.',
    'balkan_mountains_text3' => 'В комплекса се предлагат и множество възможности за почивка и игри на открито в
                    просторния двор. За нашите най-малки гости имаме изградена детска площадка.',
    'delicious_food' => 'Вкусна храна',
    'delicious_food_text_1' => 'Ние ценим много качеството на храната.',
    'delicious_food_text_2' => 'На гостите ни предлагаме традиционни готвени ястия и супи, които ще задоволят и 
                    най-изискания вкус. Някои от нашите специалитети са пълнен заек с ориз на фурна, крехко свинско в 
                    глинен съд, боб по Еленски и др. Трябва само да изберете от нашето меню и заявите желанието си. 
                    Ние с радост ще го приготвим и сервираме в наетата от Вас къща.',
    'delicious_food_text_3' => 'А за тези гости, които желаят сами да приготвят храната си нашите къщи са обзаведени с 
                    всички кухненски удобства и всяка има индивидуално барбекю на въглища. В двора е разположено и голямо 
                    закрито външно барбекю със сателитна телевизия, електрическа скара и голяма метална скара за печене 
                    на огнището. Оборудвано е с инфрачервено отопление и ветробранни завеси за по-студените месеци.',
    'bar' => 'Снекбар',
    'bar_text' => 'Комплексът разполага със снекбар и голяма външна панорамна веранда с ратанови сепарета, където да се 
                    отпуснете и насладите на тишината и природата с чаша ароматно кафе. Сервират се алкохолни и 
                    безалкохолни напитки, бира, сладолед и сандвичи. Тук може да пробвате и нашия ароматен чай от билки, 
                    брани в Еленския Балкан.',
    'kids' => 'За децата',
    'kids_text' => 'Децата са нашите най-важни гости! За тях сме приготвили пъзели, карти и интересни настолни игри. 
                    В комплекса се предлагат множество възможности за отдих и игри на открито В просторния двор 
                    имаме изградена детска площадка с влакче-катерушка и пясъчник, люлки за малки и за по-големи деца, 
                    футболни вратички и хамаци. А в летните горещини за малките посетители предлагаме и голям сглобяем 
                    басейн с размери 5 x 1м.',
	
	
    // Prices & Reservations
    'prices_title' => 'Хотелски комплекс "Синджирите" - Цени и Рерзервации',
    'prices_description' => 'Цени за наем на къщи за гости в хотелски комплекс &quot;Синджирите&quot;
                    Резервирайте вашата вдъхновяваща почивка сред природата.',
    'lv.' => 'лв.',
    'special_offers' => 'Специални Оферти',
    'bbq' => 'BBQ Майстор',
    'house_rental' => 'Наем на къща с три спални',
    'house_rental1' => 'Капацитет за настаняване 7 възрастни човека, като една от спалните е оборудвана допълнително и с
                    единично легло.',
    'house_rental_price1' => 'Цена на ден за наемане<br/>на цяла къща',
    'house_rental_price2' => 'Цена на къща при 3 и повече нощувки<br/> за дните от Неделя до Четвъртък',
    'room_rental' => 'Наем на къща с две спални',
    'room_rental1' => 'Капацитет за настаняване 5 възрастни човека, като една от спалните е оборудвана допълнително и с единично легло.',
    'room_rental2' => 'Стаите са оборудвани с LCD телевизори и сателитна телевизия, безжичен интернет, ел. кана, мини бар,
                    сешоар, ютия.',
    'room_rental_price1' => 'Цена на двойна стая<br/>(хотелски тип със спалня)',
    'room_rental_price2' => 'Цена на двойна стая при 3 и повече нощувки за дните от Неделя до Четвъртък',
    'room_rental_price3' => 'Цена на единично<br/>настаняване в двойна стая',
    'prices1' => 'За организиране на групови, фирмени и семейни тържества, както и за отстъпка при по-голям брой нощувки 
                    цените се договарят допълнително.',
    'prices2' => 'Настаняването е след 14:00 ч., а къщите се освобождават в 12:00 ч. При възможност осигуряваме и ранно 
                    настаняване  в зависимост от заетостта.',
    'prices3' => 'В цената е включена закуска, туристическа такса и ДДС. Комплекса разполага с ПОС терминал за 
                    разплащане с дебитни и кредитни карти. За потвърждение на резервация се изисква заплащане на депозит.',
    'prices5' => 'Преди да направите своето запитване за Резервация, моля да се запознаете с <a href="obshti-usloviya">
                   "Общи условия за резервации и настаняване"</a>.',
    'prices4' => '* Забележка: Горните цени не се отнасят за празнични дни, Коледа, Нова Година, Великден и др. 
                    По време на официални празници се предплаща цялата сума за престоя.',
    'menu' => 'Меню',
    'food' => 'Храна',
    'beverages' => 'Напитки',

    // Gallery
    'gallery_title' => 'Хотелски комплекс "Синджирите" - Фото галерия',
    'gallery_description' => 'Фото галерия със снимки от хотелски комплекс &quot;Синджирите&quot; и околността.',

    // BBQ Chef
    'bbq_chef' => 'BBQ Майстор',
    'bbq_title' => 'Оферта за 6-8 души (включена в цената за наем на къща):',
    'bbq_offer1' => '4 кг. месо (кюфтенца, кебапчета, наденички, пилешки и свински пържолки)',
    'bbq_offer2' => '2 кг. печени картофи с розмарин и масло',
    'bbq_offer3' => '1 кг. салата "Снежанка"',
    'bbq_offer4' => '2 л. червено вино',
    'bbq_offer5' => 'хляб и разядки',
    'bbq1' => 'За да е пълноценна Вашата почивка Хотелски комплекс "Синджирите" предлага BBQ Майстор на Ваше разположение.',
    'bbq2' => 'Цена на ден за наемане на цяла къща с капацитет 7 възрастни - 250 лв.',
    'bbq3' => '* Офертата е вaлидна при минимум 2 нощувки и същата важи за 1 избрана вечер от Вашият престой.',

    // April
    'april_title' => 'Делничен пакет "Април 2016"',
    'april_subtitle' => 'За делничните дни от Понеделник до Четвъртък',
    'april_intro' => 'За тези от вас, които искат да се измъкнат от забързаното ежедневие търсейки отмората и тишината,
                    Хотелски комплекс "Синджирите" предлага своята оферта за делничните дни.',
    'april_offer_title' => 'Пакетна цена на човек в двойна стая',
    'april_offer' => 'Цената включва нощувка, закуска и вечеря<br/>(салата, барбекю на дървени въглища и десерт)',
    'april_note' => '* Офертата е валидна при минимум 2 човека за 2 нощувки през делничните дни от Понеделник до Четвъртък
                    включително. Деца до 7 г. се настаняват безплатно с включена закуска.',

    // Reservation Form
    'make_reservation' => 'Направи Резервация',
    'name' => 'Име',
    'your_name' => 'Вашето име',
    'e-mail' => 'E-mail',
    'your_e-mail' => 'Вашият e-mail адрес',
    'phone' => 'Телефон',
    'your_phone' => 'Телефон за връзка',
    'arrive' => 'Пристигане',
    'leave' => 'Заминаване',
    'adults' => 'Възрастни',
    'adults_number' => 'Брой възрастни',
    'children' => 'Деца',
    'children_number' => 'Брой деца',
    'details' => 'Детайли',
    'details_text' => 'Посочете други изисквания относно резервацията',
    'captcha_text' => 'Отметнете за да продължите',
    'reserve' => 'РЕЗЕРВИРАЙ',

    // Entertainment
    'entertainment_title' => 'Развлечения предлагани от хотелски комплекс "Синджирите"',
    'entertainment_description' => 'Възползвайте се от възможностите за развлечения и спорт - риболов, горски
                    разходки. Запознайте се с културното наследство на град Елена.',
    'entertainment_intro' => 'Хотелски комплекс "Синджирите" разполага с просторно външно пространство, което може да
                    се използва за разнообразни дейности на открито. За малките ни гости имаме изградена детска площадка
                    с влакче, пясъчник и люлки. Мястото е подходящо и за различни игри на открито - футбол, волейбол,
                    бадминтон и др.',
    'fishing' => 'Риболов',
    'fishing_text' => 'Риболов – Язовир Йовковци се намира под село Вълчовци, на около 5 км западно от град Елена.
                    Построен е преди около 20 години на река Веселина. До Язовира се стига като се мине през града и се
                    продължи по главния път в посока село Яковци. Във водите му плуват шаран, толстолоб, бяла риба,
                    червеноперка и др.',
    'hiking_trails' => 'Горски маршрути',
    'hiking_trails_intro' => 'Еленският Балкан е едно от най-живописните кътчета на Стара планина, където природата е
                    запазила своя естествен облик и очарование. Съществуват много еко пътеки, по които може да се стигне
                    до природните забележителности в района като Марков камък, Христовски водопад, Раюв камък, дървото
                    "Слона", връх Чумерна и други.',
    'trail1_title' => 'Еко пътека с. Усои - м. "Марков камък"- м. "Раюв камък" - с. Усои',
    'trail1_text' => 'Това е един от най-красивите пешеходни маршрути в Еленския Балкан. Маршрутът е кръгов от с. Усои
                    до Марков камък, Раюв камък и обратно до селото и отнема около 3 часа. Маркировка в синьо.',
    'trail2_title' => 'Еко пътека с. Мийковци - хижа Чумерна - връх Чумерна',
    'trail2_text' => 'До хижа "Чумерна" се стига за 3.30 ч., тя действа целогодишно. Първоначално пътеката върви покрай
                    живописната река Борощица и стига до голяма поляна, където има изградена ловна вишка и хранилка за
                    животни. От там пътеката преминава в гората, движейки се по планинските ребра към най-високата част
                    на планината. Връх Чумерна (1536 метра) е на още 30 минути ходене от хижата. Маркировката е бяло -
                    червено – бяло.',
    'trail3_title' => 'Еко пътека гр. Елена - Христовски водопад',
    'trail3_text' => 'Пътя върви по просторни поляни, като пресича редки мешови горички. След махала Христовци, малка
                    пътечка ще Ви отведе до природната забележителност - Христовския водопад. Това е едно от природните
                    чудеса в Еленския Балкан. Разположен е по поречието на река "Мийковска", която образува скално
                    корито, така че водата пада стъпаловидно от 15 м. В района на Христовския водопад в красива букова
                    гора има изградени барбекю и кътчета с маси и пейки. Маркировката е бяло – червено - бяло от град
                    Елена, след разклон преминава в бяло - синьо - бяло. Време около 3.30 часа.',
    'trail4_title' => 'Еко пътека гр. Елена - с. Марафелци - с. Вълчевци - Къпиновски манастир',
    'trail4_text' => 'Маршрутът преминава през няколко типични за Еленския Балкан селца - Марaфeлци, Титевци, Вълчевци.
                    В началото се разкрива чудесна гледка към най-високите в района части на Стара планина, минава край
                    два от ръкавите на язовир "Йовковци" и продължава в красива гора като се изкачва до махала Развалаци
                    и после се спуска до река Веселина. Продължава се по асфалтовия път покрай реката, до Къпиновския
                    манастир и красивия водопад и вир на реката. Време около 4.30 часа.',
    'cultural_heritage' => 'Културно наследство',
    'cultural_heritage_intro' => 'Разходка из културно-историческото наследство на възрожденска Елена',
    'cultural_heritage1' => 'Архитектурно – исторически комплекс "Даскалоливницата", който включва три музейни обекта,
                    отворени за посещение – "Камбуров хан", вградената в земята църква "Свети Никола" и първото класно
                    училище "Даскалоливница";',
    'cultural_heritage2' => 'Къща – музей Иларион Макариополски;',
    'cultural_heritage3' => 'Музей по палеонтология – Попниколовата къща;',
    'cultural_heritage4' => 'Часовниковата кула;',
    'cultural_heritage5' => 'Петте Разсуканови къщи;',
    'cultural_heritage6' => 'Къщата на Юрдан Хаджипетков.',

    // Contacts
    'contacts_title' => 'Хотелски комплекс "Синджирите" - Контакти',
    'contacts_description' => 'Информация за връзка с хотелски комплекс &quot;Синджирите&quot;',
    'hotel_complex' => 'Хотелски комплекс "Синджирите"',
    'reception' => 'Телефон на рецепция:',
    'manager' => 'Телефон на управител:',
    'address' => 'Адрес:',
    'address_text' => 'гр. Елена, обл. Велико Търново, ул. "Синджирци" 25',
    'bank_account' => 'Банкова сметка',
    'bank' => 'Име на банка:',
    'bank_text' => 'Банка ДСК',
    'beneficiary' => 'Бенефициент:',
    'firm_name' => '"Илвея" ЕООД',
    'contact_form' => 'Форма за контакти',
    'enquiry' => 'Запитване',
    'reservation' => 'Резервация',
    'recommendation' => 'Препоръка',
    'message' => 'Съобщение',
    'message_text' => 'Въведете съобщение',

    'contact_us' => 'Свържете се с нас',
    'close' => 'Затвори',
    'submit' => 'Изпрати',

    // Calendar
    'choose_today' => 'Избери днес',
    'clear_selection' => 'Изчисти избраната',
    'select_month' => 'Избери Месец',
    'previous_month' => 'Предишен Месец',
    'next_month' => 'Следващ Месец',
    'select_year' => 'Избери Година',
    'previous_year' => 'Предишна Година',
    'next_year' => 'Следваща Година',

    // Validation
    'arrive_date_required' => 'Изберете дата на Пристигане.',
    'leave_date_required' => 'Изберете дата на Заминаване.',
    'adults_required' => 'Въведете поне 1 възрастен.',
    'adults_integer' => 'Въведете цяло число.',
    'adults_min' => 'Въведете поне 1 възрастен.',
    'children_integer' => 'Въведете цяло число.',
    'children_min' => 'Въведете 0 или повече.',
];
